Repository: ssnm/aut0m0t-v3
Catalog: languages/listings-*.po
Languages: es_es

source: Price Label
es_es: Etiqueta de precio

source: The default label for price.
es_es: ﻿La etiqueta predeterminada para el precio.

source: Twitter API
es_es: ﻿API de Twitter

source: Turn on to enable widget twitter feeds
es_es: Activar para activar los feeds de twitter widget

source: Create a Twitter application here
es_es: Crear una aplicación de Twitter aquí

source: Twitter Widget Feed
es_es: ﻿Twitter Feed Widget

source: Import Export
es_es: Importar/Exportar

source: Dropdown Width
es_es: ﻿Ancho del Menú desplegable

source: Listing Options
es_es: Opciones del Listing

source: Automotive Listings Import
es_es: ﻿Automotive Listados Importación

source: File Import
es_es: ﻿Importación archivo

source: Import Listings
es_es: Importar Listings

source: Import Now
es_es: ﻿Importación ahora

source: Listing file
es_es: ﻿Archivo Listín

source: URL to xml or csv
es_es: ﻿URL a xml o csv

source: Vehicle Overview
es_es: Resumen de vehículo

source: Technical Specifications
es_es: Especificaciones técnicas

source: Other Comments
es_es: ﻿Otros comentarios:

source: Gallery Images
es_es: ﻿Galeria de Imagenes

source: Price
es_es: Precio

source: Original Price
es_es: Precio original

source: None
es_es: Ninguno

source: Only one per list!
es_es: Sólo uno por lista.

source: Successfully imported these listings
es_es: Los Listings se han importado con éxito

source: These listings weren't imported because a duplicate listing was detected
es_es: Estos anuncios no eran importados ya que se detectó un listado duplicado

source: Import more listings
es_es: ﻿Importa más listings

source: preview
es_es: Vista previa

source: Sold
es_es: Vendido

source: View Details
es_es: Ver detalles

source: View Video
es_es: ﻿Ver Video

source: Vehicle
es_es: Vehículo

source: Vehicles
es_es: Vehículos

source: Matching
es_es: Encontrados

source: Yes
es_es: ﻿Si

source: Keywords
es_es: ﻿Palabras clave

source: All Listings
es_es: Todos los Listados

source: Select View
es_es: Seleccionar vista

source: No options
es_es: Sin opciones

source: Choose a
es_es: Elija una

source: Sort By
es_es: Ordenar por

source: Ascending
es_es: Ascendente

source: Descending
es_es: Descendente

source: Reset Filters
es_es: Restablecer filtros

source: Deselect All
es_es: Deseleccionar todo

source: Compare <span class='number_of_vehicles'>%s</span> Vehicles
es_es: Comparar <span class='number_of_vehicles'>%s</span> Vehiculos

source: There are no features available
es_es: No se dispone de ninguna característica

source: No location available
es_es: (no hay ubicación disponible)

source: Fuel Efficiency Rating
es_es: Calificación de eficiencia de combustible

source: Share link on Facebook
es_es: Compartir en Facebook

source: Share link on Google+
es_es: Compartir en Google+

source: Share image on Pinterest
es_es: Compartir en Pinterest

source: Share link on Twitter
es_es: Compartir en Twitter

source: Name
es_es: Nombre

source: Friends Email
es_es: Correo electrónico de amigo

source: Message
es_es: Mensaje

source: Submit
es_es: Enviar

source: Contact Information
es_es: Información de Contacto

source: First Name
es_es: Nombre

source: Last Name
es_es: Segundo Apellido

source: Work Phone
es_es: Teléfono de trabajo

source: Phone
es_es: Teléfono

source: Preferred Contact
es_es: Contacto preferido

source: Comments
es_es: Comentarios

source: Not availiable
es_es: No disponibles

source: Vehicle Information
es_es: Información del Vehículo

source: Year
es_es: Año

source: Make
es_es: Hacer

source: Model
es_es: Modelo

source: Exterior Colour
es_es: Color exterior

source: Kilometres
es_es: Kilómetros

source: Engine
es_es: Motor

source: Doors
es_es: Puertas

source: Transmission
es_es: Transmisión

source: Automatic
es_es: Automático

source: Vehicle Rating
es_es: Clasificación de vehículo

source: Body (dents, dings, rust, rot, damage)
es_es: Cuerpo (abolladuras, golpes, moho, putrefacción, daño)

source: best
es_es: mejor

source: worst
es_es: peor

source: Tires (tread wear, mismatched)
es_es: Neumáticos (pisada de desgaste, mismatched)

source: Engine (running condition, burns oil, knocking)
es_es: Motor (condición, quemaduras de aceite, corriente golpeando)

source: Transmission / Clutch (slipping, hard shift, grinds)
es_es: Transmisión / embrague (deslizarse, cambio duro, granos)

source: Glass (chips, scratches, cracks, pitted)
es_es: Cristales (chips, arañazos, grietas, deshuesadas)

source: Interior (rips, tears, burns, faded/worn, stains)
es_es: Interior (rips, lágrimas, quemaduras, que se desvaneció o desgastado, manchas)

source: Exhaust (rusted, leaking, noisy)
es_es: Escape (oxidado, fuga y ruidoso)

source: Vehicle History
es_es: Historia de vehículo

source: Title History
es_es: Título

source: Who holds this title?
es_es: ¿Quién tiene este título?

source: Offered Price
es_es: precio de oferta

source: Financing Required
es_es: ﻿Financiación necesaria

source: Other Comments/Conditions
es_es: ﻿Otros comentarios/condiciones

source: Best Time
es_es: Mejor Hora

source: Configure in listing categories
es_es: ﻿Configurar en el listado de categorías

source: Page
es_es: Página

source: No listings found
es_es: listings no encontrados

source: OPTIONS
es_es: OPCIONES

source: No options yet
es_es: Aún no hay opciones

source: View Listing
es_es: Ver Listing

source: Generate Columns
es_es: Generar columnas

source: Click for more details
es_es: ﻿Haz clic aquí para más detalles .

source: Not a valid email
es_es: ﻿No es una dirección de correo electrónico válida

source: Contact Method
es_es: ﻿Método de contacto

source: Best Date
es_es: ﻿Mejor fecha

source: Sent Successfully
es_es: ﻿Enviado con éxito

source: success
es_es: ﻿éxito

source: Listing Categories
es_es: ﻿Categorías del Listings

source: You cannot create listing categories that use these strings, it can conflict with WordPress:
es_es: No se pueden crear categorías listado que usan estas cadenas, pueda entrar en conflicto con WordPress:

source: Filterable
es_es: Filtrable

source: Use on listing
es_es: ﻿Utilizae en listing

source: Inventory orderby
es_es: Inventario ordenado por

source: Make orderby
es_es: ﻿Hacer orderby

source: Edit
es_es: ﻿Editar

source: No Categories Yet
es_es: ﻿Aún no hay categorías

source: Save Order
es_es: ﻿Guardar la solicitud

source: Listing Category
es_es: ﻿Categoría de listing

source: Singular Form
es_es: Formulario singular

source: The singular form of the category name
es_es: La forma singular de nombre de la categoría

source: Plural Form
es_es: Formulario plural

source: The plural form of the category name
es_es: La forma plural de nombre de la categoría

source: Compare Value
es_es: ﻿Comparar a valor

source: Change the way the value is compared, useful for numbers (mileage, fuel economy)
es_es: Cambiar la forma en que el valor se compara, útil para los números (kilometraje, consumo de combustible)

source: Make this category display in filterable spots
es_es: Hacer esta categoría visible en filtro

source: Currency
es_es: Moneda

source: Check this box if the current category is a currency or price
es_es: Marque esta casilla si la categoría actual es una moneda o precio

source: Make this category show on the listing information
es_es: Hacer esta categoría visible en la información del listado

source: Link Value
es_es: ﻿Valor Link

source: Choose a value that you want to link values with
es_es: Elija un valor que se desea vincular valores con

source: Dependancy
es_es: Dependencia

source: Choose a value that this category will be dependant on (Perfect for makes and model filters)
es_es: Elija un valor que esta categoría será dependiente de (perfecto para las marcas y filtros modelo)

source: Listing Tabs
es_es: Pestañas de Listado

source: Features &amp; Options
es_es: ﻿Características y opciones

source: Vehicle Location
es_es: Localización del vehículo

source: Right click on the google map to store the coordinates of a location
es_es: Haga clic derecho sobre el mapa de google para almacenar las coordenadas de un lugar

source: Details
es_es: Detalles

source: Image
es_es: ﻿Imagen

source: Change image
es_es: ﻿Cambiar imagen

source: Set default image
es_es: ﻿Imagen de sistema por defecto

source: Delete image
es_es: ﻿Borrar imagen

source: Move Image
es_es: ﻿Mover imagen

source: No Image
es_es: ﻿Ninguna imagen

source: Add Image
es_es: ﻿Agregar imagen

source: Current
es_es: Actual

source: Label
es_es: ﻿Etiqueta

source: Value
es_es: ﻿Valor

source: Badge Text
es_es: Texto Marca

source: Add this code to your CSS and replace the bolded text with your color
es_es: Añadir este código a tu CSS y reemplace el texto en negrita con su color

source: Choose a PDF Brochure
es_es: ﻿Elija un folleto en PDF

source: Current File
es_es: Archivo actual

source: Other Details
es_es: ﻿Otros detalles

source: Show vehicle history report image
es_es: Mostrar imagen de informe de historial de vehículo

source: Short Description For Vehicle Slider Widget
es_es: Breve descripción de vehículo Slider Widget

source: YouTube/Vimeo link
es_es: ﻿Enlace YouTube/Vimeo

source: Not a valid YouTube/Vimeo link
es_es: No es un enlace válido de YouTube/Vimeo

source: Add New Term
es_es: Añadir nuevo término

source: Add New Category
es_es: ﻿Añadir nueva categoría

source: Add New
es_es: ﻿Añadir Nuevo

source: Add
es_es: ﻿Añadir

source: Posts
es_es: ﻿Entradas

source: Default Selection
es_es: ﻿Selección predeterminada

source: No terms yet
es_es: Aún no hay términos

source: Inventory: Boxed Sidebar Left
es_es: ﻿Inventario: En caja barra lateral izquierda

source: Inventory: Boxed Sidebar Right
es_es: ﻿Inventario: Caja lateral derecho

source: Inventory: Wide Fullwidth
es_es: ﻿Inventario: Ancho ancho completo

source: Inventory: Wide Sidebar Left
es_es: ﻿Inventario: Amplia barra lateral izquierda

source: Inventory: Wide Sidebar Right
es_es: ﻿Inventario: Amplia barra lateral derecho

source: Project
es_es: Proyecto

source: No portfolio items found
es_es: ﻿No se encontraron elementos de Portfolio

source: Add a new portfolio item
es_es: ﻿Añadir nuevo elemento del portafolio

source: Categories
es_es: Categorías

source: Category
es_es: Categoría

source: Add new Portfolio
es_es: ﻿Nuevo portafolio

source: Add A Detail
es_es: ﻿Añadir un detalle

source: Remove Bottom Detail
es_es: ﻿Eliminar detalle inferior

source: Select a format form the right sidebar
es_es: ﻿Seleccione un formato formulario la barra lateral derecha

source: Short Description
es_es: ﻿Descripción breve

source: Layout
es_es: ﻿Diseño

source: Wide
es_es: ﻿Ancho

source: Split
es_es: ﻿Fraccionar

source: Featured post will be used
es_es: ﻿Se utilizará el post recomendado

source: Set image
es_es: Establecer Imagen

source: Video URL
es_es: ﻿URL del Video

source: Add New Listing
es_es: Añadir nuevo Listing

source: Edit Listing
es_es: Editar Listing

source: New Listing
es_es: Nuevo Listing

source: Search Listings
es_es: Buscar Listings

source: No listings found in Trash
es_es: Ningún Listing encontrado en la papelera

source: Comment
es_es: comenario

source: image
es_es: Imagen

source: portfolio image
es_es: ﻿Portfolio Imagen

source: Find My New Vehicle
es_es: Buscar mi vehículo nuevo

source: to
es_es: a

source: Max
es_es: Máx.

source: Refine with keywords
es_es: ﻿Refinar con palabras clave

source: Name (Required)
es_es: ﻿Nombre (requerido)

source: Email (Required)
es_es: ﻿Correo electrónico (requerido)

source: Your Message
es_es: Su mensaje

source: Send Message
es_es: ﻿Enviar Mensaje

source: Closed
es_es: Cerrado

source: Hours
es_es: Horarios:

source: Mon
es_es: Lun

source: Tue
es_es: Mar

source: Wed
es_es: Mier

source: Thu
es_es: Jue

source: Fri
es_es: Vie

source: Sat
es_es: Sáb

source: Sun
es_es: Dom

source: Address
es_es: Dirección

source: You must have more than 1 vehicle selected to compare it.
es_es: Debe tener más de 1 vehículo seleccionado para compararlo.

source: Maximum 4 vehicles
es_es: Máximo 4 vehículos

source: You have no vehicles selected
es_es: ﻿No tiene ningún vehículo seleccionado

source: All Categories
es_es: ﻿Todas las categorias

source: Selected Categories
es_es: ﻿Categorías seleccionadas

source: All listings
es_es: ﻿Todo el catálogo

source: Selected Listings
es_es: ﻿Listados seleccionados

source: Icons
es_es: ﻿Iconos

source: First Group
es_es: Primer grupo

source: Second Group
es_es: Segundo grupo

source: Third Group
es_es: Tercer grupo

source: HTML in Tooltip
es_es: ﻿HTML en la descripción

source: Icon
es_es: Icono

source: Content
es_es: Contenido

source: Content for column
es_es: ﻿Contenido para columna

source: Generate Shortcode
es_es: Generar Shortcode

source: Link to modal
es_es: ﻿Enlace a modal

source: Add a popover
es_es: ﻿Añadir un popover

source: Search Icons
es_es: ﻿Iconos de búsqueda

source: Add 3-D effect
es_es: ﻿Añadir un efecto 3D

source: Add spin effect
es_es: ﻿Agregar efecto de giro

source: Insert icon as code for shortcode
es_es: ﻿Inserte el icono como código para shortcode

source: Post not found
es_es: ﻿Artículo no encontrado

source: No related projects
es_es: ﻿No hay proyectos relacionados

source: No images in slideshow
es_es: ﻿No hay imágenes en slideshow

source: Compare
es_es: Compara

source: A widget that displays a calculator able to calculate loan payments
es_es: Un widget que muestra una calculadora capaz de calcular los pagos del préstamo

source: Cost of Vehicle
es_es: Coste del vehículo

source: NUMBER OF PAYMENTS
es_es: ﻿Número de pagos

source: Title:
es_es: Título:

source: Price:
es_es: Precio

source: [LISTINGS] Filter Listings
es_es: [LISTINGS] Filtrar Listings

source: Search Our Listings
es_es: ﻿Buscar Listings

source: Search by
es_es: ﻿Buscar por

source: Reset Search Filters
es_es: ﻿Restablecer filtros de búsqueda

source: Search Our Inventory
es_es: ﻿Buscar en nuestro inventario

source: [LISTINGS] Single Filter
es_es: [LISTINGS] filtro único

source: Filter
es_es: ﻿Filtrar

source: Number of terms to display:
es_es: ﻿Número de términos para mostrar:

source: Filter:
es_es: ﻿Filtro:

source: [LISTINGS] Contact Us
es_es: [LISTINGS] Contacte con nosotros

source: Contact Us
es_es: ﻿Contacte con nosotros

source: Phone:
es_es: ﻿Teléfono:

source: Address:
es_es: Dirección:

source: Email:
es_es: ﻿Correo electrónico:

source: Map Type
es_es: ﻿Tipo de Mapa

source: Email Address
es_es: ﻿Dirección de correo electrónico

source: Description:
es_es: Descripción:

source: List:
es_es: ﻿Lista:

source: Loading twitter feed
es_es: ﻿Cargando feed de Twitter

source: Twitter Feed
es_es: ﻿Feed de Twitter

source: Username:
es_es: ﻿Nombre usuario:

source: Number of tweets:
es_es: ﻿Número de Tweets:

source: Flickr ID:
es_es: ﻿ID de Flickr:

source: [LISTINGS] Recent Posts
es_es: [LISTINGS] Post recientes

source: Recent Posts
es_es: Post recientes

source: Number of posts:
es_es: ﻿Número de entradas:

source: [LISTINGS] Recent Listings
es_es: [LISTINGS] Listings recientes

source: Recent Listings
es_es: Listings recientes

source: Number of Listings:
es_es: Número de Listings:

source: [LISTINGS] Contact Form
es_es: [LISTINGS] Formulario de contacto

source: Get In Touch
es_es: Estamos en contacto

source: Name Placeholder:
es_es: ﻿Marcador de posición de nombre:

source: Email Placeholder:
es_es: ﻿Marcador de posición de correo electrónico:

source: Message Placeholder:
es_es: ﻿Marcador de posición de mensaje:

source: Button Text:
es_es: ﻿Texto del botón:

source: A widget that can slide through customer testimonials
es_es: ﻿Un widget que puede deslizarse a través de testimonios de clientes

source: [LISTINGS] Testimonial Slider
es_es: [LISTINGS] Slider de testimonios

source: Edit Testimonials
es_es: ﻿Editar testimonios

source: [LISTINGS] List Items
es_es: [LISTINGS] Elementos de la lista

source: List
es_es: Lista

source: Style:
es_es: Estilo:

source: Edit List
es_es: Editar lista...

source: List Item
es_es: Lista de elementos

source: A list or dropdown of categories.
es_es: ﻿Una lista desplegable de categorías

source: [LISTINGS] Categories
es_es: [LISTINGS] Categorías

source: Select Category
es_es: ﻿Seleccionar Categoria

source: Display as dropdown
es_es: ﻿Mostrar como desplegable

source: Show post counts
es_es: ﻿Mostrar recuento de posts

source: Show hierarchy
es_es: ﻿Mostrar jerarquía

source: Quote
es_es: ﻿Citar

source: Text
es_es: ﻿Texto

source: Quote Text
es_es: Citar Texto

source: The color to the left of the quote
es_es: ﻿El color a la izquierda de la cita

source: Style of dropdown
es_es: ﻿Estilo de menú desplegable

source: Extra class name
es_es: ﻿Nombre de la extra class

source: List item content.
es_es: ﻿Contenido de la lista.

source: Parallax content
es_es: ﻿Contenido de Parallax

source: Velocity
es_es: Velocidad

source: Overlay Color
es_es: ﻿Superposición de Color

source: Select an overlay color
es_es: ﻿Seleccione un color de superposición

source: Text Color
es_es: ﻿Color del texto

source: Number
es_es: ﻿Número

source: The number to animate to.
es_es: ﻿El número para animar a.

source: Before Number
es_es: ﻿Antes del número

source: After Number
es_es: ﻿Después del número

source: Align
es_es: ﻿Alinear

source: Align the content
es_es: ﻿Alinear el contenido

source: Center
es_es: Centrar

source: Featured Icon Box
es_es: ﻿Caja de icono recomendados

source: Title of the featured box
es_es: ﻿Título de la caja recomendada

source: Color of progress bar
es_es: ﻿Color de la barra de progreso

source: Speed
es_es: ﻿Velocidad

source: Testimonial Quote
es_es: ﻿Cita testimonial

source: Testimonial quote
es_es: ﻿Cita testimonial

source: Recent Posts Scroller
es_es: ﻿Últimos Posts Scroller

source: Posts to show
es_es: Publicaciones a Mostrar

source: Speed of scroller
es_es: Velocidad de Scroll

source: Number of posts
es_es: Número de post

source: Sort Text
es_es: Ordenar texto

source: FAQ Item
es_es: FAQ artículo

source: Title of FAQ item
es_es: Título del artículo FAQ

source: FAQ Content
es_es: FAQ contenido

source: State of item
es_es: Estado de elemento

source: Name of person
es_es: Nombre de persona

source: Position
es_es: Posición

source: Position of person
es_es: Cargo de la persona

source: Cell Phone
es_es: Teléfono móvil

source: Larger Image
es_es: Imagen más grande

source: Description of staff member
es_es: Descripción del personal

source: URL to Facebook profile
es_es: URL de perfil en Facebook

source: URL to Twitter profile
es_es: URL de perfil de Twitter

source: URL to YouTube profile
es_es: URL de perfil de YouTube

source: URL to Vimeo profile
es_es: URL al perfil Vimeo

source: URL to LinkedIn profile
es_es: URL de perfil en LinkedIn

source: URL to RSS profile
es_es: URL al perfil RSS

source: URL to Flickr profile
es_es: URL al perfil Flickr

source: URL to Skype profile
es_es: URL de perfil de Skype

source: URL to Google profile
es_es: URL de perfil de Google

source: URL to Pinterest profile
es_es: URL al perfil Pinterest

source: Title of panel
es_es: Título del panel

source: Hover Image
es_es: Hover Imagen

source: Title of service
es_es: Título de servicio

source: Icon to show beside the title.
es_es: Icono para mostrar al lado del título.

source: Brand Item
es_es: Artículo Marca

source: The image shown on load
es_es: La imagen mostrada en la carga

source: Link
es_es: Enlace

source: Link brand to url
es_es: Enlazar marca a url

source: Display these sortable categories
es_es: Mostrar estas categorías filtradas

source: Type
es_es: Tipo

source: Which portfolio to display
es_es: Qué portfolio mostrar

source: Columns
es_es: Columnas

source: Type of alert
es_es: Tipo de alerta

source: Close button
es_es: Botón Cerrar

source: Display a close button
es_es: Mostrar un botón de cierre

source: Pricing Table
es_es: Tabla de Precios

source: The title of the pricing option
es_es: El título de la opción de precio

source: Often
es_es: A menudo

source: Button Text
es_es: Botón de Texto

source: Pricing Option
es_es: Opción de Precios

source: Option Text
es_es: Opción de texto

source: Search Inventory Box
es_es: Cuadro de búsqueda de inventario

source: Column 1
es_es: Colunma 1

source: Button text
es_es: Texto botón

source: Vehicle Scroller
es_es: Vehículo Scroller

source: Title of vehicle scroller.
es_es: Mostrar título del scroll

source: Description for foo param.
es_es: ﻿Descripción para foo param.

source: Vehicles to show
es_es: Vehículos a mostrar

source: Vehicle limit
es_es: Límite vehículo

source: Button size
es_es: Tamaño botón

source: Single Tab
es_es: Pestaña Individual

source: Tab title
es_es: ﻿Titulo de la pestaña

source: Tab Content
es_es: ﻿Contenido de la pestaña

source: URL to video
es_es: URL del vídeo

source: Size of heading
es_es: Tamaño cabecera

source: Heading Text
es_es: Texto cabecera

source: Car ID's
es_es: ID de vehículo

source: Contact Form
es_es: ﻿Formulario de Contacto

source: Name Placeholder
es_es: ﻿Nombre de marcador de posición

source: Email Placeholder
es_es: ﻿Correo electrónico Marcador

source: Message Placeholder
es_es: ﻿Mensaje Placeholder

source: Hours Table
es_es: Tabla de horario:

source: Title of hours table
es_es: Título de tabla de horario:

source: Monday
es_es: Lunes

source: Monday hours
es_es: Horario de lunes

source: Tuesday
es_es: Martes

source: Tuesday hours
es_es: Horario de martes

source: Wednesday
es_es: Miércoles

source: Wednesday hours
es_es: Horario de Miércoles

source: Thursday
es_es: Jueves

source: Thursday hours
es_es: Horario de Jueves

source: Friday
es_es: Viernes

source: Friday hours
es_es: Horario de Viernes

source: Saturday
es_es: Sábado

source: Saturday hours
es_es: Horario de Sábado

source: Sunday
es_es: Domingo

source: Sunday hours
es_es: Horario de Domingo

source: Company Name
es_es: Nombre de Empresa

source: Website
es_es: Sitio web

source: Latitude of google map
es_es: Latitud de mapa

source: Longitude of google map
es_es: Longitud de mapa

source: Zoom of google map
es_es: Zoom del mapa

source: Height of google map
es_es: Alto del mapa

source: Scrolling to zoom
es_es: Scroll para zoom

source: Turn off the scrolling to zoom function on google map, useful for fullscreen maps
es_es: Apague el desplazamiento a la función de zoom en google map, útil para los mapas de pantalla completa

source: Style of google map, styles availiable at: <a href='http://snazzymaps.com/' target='_blank'>http://snazzymaps.com/</a>
es_es: Estilo de google map, estilos disponibles en: <a href='http://snazzymaps.com/' target='_blank'>http://snazzymaps.com/</a>

source: Parallax Disabled
es_es: Parallax Deshabilitado

source: Check this option to disable the parallax
es_es: Seleccione esta opción para desactivar el parallax

source: Larger image
es_es: ﻿Imagen más grande

source: This image will open in a fancybox
es_es: Esta imagen se abrirá en una caja

source: Title of flipped card
es_es: ﻿Título de tarjeta volteada

source: Icon & Title
es_es: Icono y Título

source: Link of the icon
es_es: Link de Icono

source: VIN Import
es_es: Importar archivo VIN

source: Import Vehicle
es_es: Importar vehículo

source: Untitled
es_es: Sin título

source: Error importing your listing
es_es: ¡Error al importar listado!

source: Get vehicle details
es_es: Detalle de vehículo
