Repository: ssnm/aut0m0t-v3
Catalog: languages/listings-*.po
Languages: es_es

source: You have changes that are not saved. Would you like to save them now?
es_es: ﻿Tienes cambios que no se han guardado. ¿Quieres salvarlos ahora?

source: Are you sure? Resetting will lose all custom values.
es_es: Estás seguro? Restablecimiento perderá todos los valores personalizados.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
es_es: ﻿Las opciones actuales serán reemplazados por los valores predeterminados. ¿Quieres continuar?

source: You have changes that are not saved. Would you like to save them now?
es_es: ﻿Tienes cambios que no se han guardado. ¿Quieres salvarlos ahora?

source: Are you sure? Resetting will lose all custom values.
es_es: Estás seguro? Restablecimiento perderá todos los valores personalizados.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
es_es: ﻿Las opciones actuales serán reemplazados por los valores predeterminados. ¿Quieres continuar?

source: Options panel created using %1$s
es_es: Panel de opciones creado usando %1$s

source: Options
es_es: Opciones

source: System Info
es_es: Información del Sistema

source: Are you sure? Resetting will lose all custom values in this section.
es_es: Estás seguro? Restablecimiento perderá todos los valores personalizados en esta sección.

source: Please Wait
es_es: Por favor espere

source: Enable
es_es: Activar

source: Disable
es_es: Desactivar

source: moving the mouse over
es_es: mover el ratón sobre

source: clicking
es_es: clic

source: Hints are tooltips that popup when %d the hint icon, offering addition information about the field in which they appear. They can be %d d by using the link below.
es_es: Las sugerencias son las sugerencias que emergente cuando% d el icono de pista, ofreciendo además información sobre el campo en el que aparecen. Pueden ser dd% utilizando el enlace de abajo.

source: Hints
es_es: Sugerencias

source: Default
es_es: Por defecto

source: Warning- This options panel will not work properly without javascript!
es_es: Advertencia: este panel de opciones no funcionará correctamente sin JavaScript!

source: Developer Mode Enabled
es_es: Modo desarrollador Activado

source: Expand
es_es: Expandir

source: Save Changes
es_es: Guardar Cambios

source: Reset Section
es_es: Restablecer Sección

source: Reset All
es_es: Restablecer Todo

source: Working...
es_es: Trabajando...

source: Settings Imported!
es_es: Ajustes importados!

source: All Defaults Restored!
es_es: Todos los valores predeterminados restaurados!

source: Section Defaults Restored!
es_es: Sección predeterminados restaurados!

source: Settings Saved!
es_es: Opciones guardadas

source: Settings have changed, you should save them!
es_es: La configuración ha cambiado, debe guardar los cambios!

source: error(s) were found!
es_es: errores (s) fueron encontrados.

source: warning(s) were found!
es_es: advertencia (s) fueron encontrados.

source: Unable to create a required directory. Please ensure that
es_es: No se puede crear un directorio deseado. Por favor, asegúrese de que

source: has the proper read/write permissions or enter your FTP information below.
es_es: tiene los permisos adecuados de lectura / escritura o ingrese su información de FTP a continuación.

source: Dismiss
es_es: Descartar

source: The theme you are testing has %s embedded. We invite you to read the %sTheme-Check Documentation%s to understand some warnings you will see because of Redux.
es_es: El tema que se está probando tiene% s incrustado. Te invitamos a leer la% sTheme-Check Documentación% s para comprender algunas advertencias que verá debido Redux.

source: The following directories & files are still located in your <strong>Redux</strong> directory. They may cause errors in Theme-Check.
es_es: Los siguientes directorios y archivos aún se encuentran en el directorio de <strong>Redux.</strong> Pueden producir errores en el tema de Check.

source: Show Object in Javascript Console Object
es_es: Mostrar objeto en la consola de objetos de Javascript

source: Transparent
es_es: Transparente

source: Background Repeat
es_es: Repetir Fondo

source: Background Clip
es_es: Clip de fondo

source: Background Origin
es_es: Origen de fondo

source: Background Size
es_es: Tamaño de fondo

source: No media selected
es_es: No hay medios seleccionados

source: Upload
es_es: Subir

source: Remove
es_es: Eliminar

source: All
es_es: Todos

source: Top
es_es: Arriba

source: Right
es_es: Derecha

source: Bottom
es_es: Abajo

source: Left
es_es: Izquierda

source: Border style
es_es: Estilo de borde

source: From
es_es: Desde

source: To
es_es: Hasta

source: Width
es_es: Ancho

source: Height
es_es: Alto

source: Units
es_es: Unidades

source: Add/Edit Gallery
es_es: Añadir/Editar

source: Clear Gallery
es_es: Limpiar galeria

source: Regular
es_es: Normal

source: Visited
es_es: Visto

source: Active
es_es: Activo

source: Add More
es_es: Añadir

source: Password
es_es: Contraseña

source: Username
es_es: Nombre de usuario

source: Select an item
es_es: Seleccione un item

source: No items of this type were found.
es_es: No se encontraron artículos de este tipo.

source: New %s
es_es: Nuevo %s

source: Title
es_es: Título

source: Description
es_es: Descripción

source: Delete
es_es: Eliminar

source: Add %s
es_es: Añadir nuevo %s

source: Font Family
es_es: Familia de Fuente

source: Font family
es_es: Familia de Fuente

source: Backup Font Family
es_es: Familia de fuentes de copia de seguridad

source: Font style
es_es: Estilo de fuente

source: Style
es_es: Estilo

source: Font subsets
es_es: Subconjuntos de fuentes

source: Font Subsets
es_es: Subconjuntos de fuentes

source: Subsets
es_es: Subconjunto

source: Font script
es_es: Script Fuentes

source: Text Align
es_es: Alineación del texto

source: Text Transform
es_es: Transformación del texto

source: Font Variant
es_es: Variante de la fuente

source: Text Decoration
es_es: Decoración del texto

source: Font Size
es_es: Tamaño de fuente

source: Size
es_es: Tamaño

source: Line Height
es_es: Altura de Línea

source: Word Spacing
es_es: espaciado entre palabras

source: Letter Spacing
es_es: Espaciado entre letras

source: Font Color
es_es: Color de fuente

source: Font color
es_es: Color de fuente

source: Standard Fonts
es_es: Standard Fuentes

source: Google Webfonts
es_es: Fuentes Google

source: Import / Export Options
es_es: Importar / Exportar Opciones

source: Import Options
es_es: Importar opciones

source: Import from file
es_es: Importar desde archivo

source: Import from URL
es_es: Importar desde URL

source: Input your backup file below and hit Import to restore your sites options from a backup.
es_es: Ingrese su copia de seguridad debajo y haga clic en Importar para restaurar las opciones de su sitio desde una copia de seguridad.

source: Input the URL to another sites options set and hit Import to load the options from that site.
es_es: Introduzca la URL para establecer las opciones de otros sitios y haga clic en Importar para cargar las opciones de ese sitio.

source: Import
es_es: Importar

source: WARNING! This will overwrite all existing option values, please proceed with caution!
es_es: ADVERTENCIA! Esto sobrescribirá todos los valores de las opciones existentes, proceda con precaución!

source: Export Options
es_es: Exportar Opciones

source: Here you can copy/download your current option settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
es_es: Aquí puedes copiar / descargar la configuración de opciones actuales. Mantenga este archivo seguro, ya que se puede utilizar como una copia de seguridad si algo va mal, o usted puede utilizarlo para restaurar la configuración en este sitio (o en cualquier otro sitio).

source: Copy
es_es: Copiar

source: Download
es_es: Descargar

source: Copy Link
es_es: Copiar Enlace

source: Import / Export
es_es: Importación/Exportación

source: Help improve Our Panel
es_es: Ayúdenos a mejorar Nuestro Panel

source: Please helps us improve our panel by allowing us to gather anonymous usage stats so we know which configurations, plugins and themes to test to ensure compatibility.
es_es: Por favor, ayúdenos a mejorar nuestro panel permitiéndonos recopilar estadísticas anónimas de uso. De este modo conoceremos las configuraciones, plugins y temas para ponerlos a prueba y asegurar así la compatibilidad de los mismos.

source: Allow tracking
es_es: Permitir el seguimiento

source: Do not allow tracking
es_es: No permitir el seguimiento

source: Welcome to the Redux Demo Panel
es_es: Bienvenido al Panel Redux demo

source: Getting Started
es_es: Empezando

source: This panel demonstrates the many features of Redux. Before digging in, we suggest you get up to speed by reviewing %1$s.
es_es: Este panel muestra las muchas características de Redux. Antes de excavar en, le sugerimos que se levanta a la velocidad mediante la revisión de%1$s.

source: our documentation
es_es: nuestra documentación

source: Redux Generator
es_es: Redux Generador

source: Email address
es_es: Dirección de e-mail

source: Subscribe
es_es: Suscribirse

source: Close
es_es: Cerrar

source: You must provide a comma separated list of numerical values for this option.
es_es: Debe proporcionar una lista separada por comas de los valores numéricos de esta opción.

source: This field must be a valid date.
es_es: Este campo debe ser una fecha válida.

source: You must provide a valid email for this option.
es_es: Debe proporcionar una dirección de correo electrónico válida para esta opción.

source: You must not enter any HTML in this field, all HTML tags have been removed.
es_es: No puede incluir ningún código HTML en este campo, se han eliminado todas las etiquetas HTML.

source: You must not enter any special characters in this field, all special characters have been removed.
es_es: No puede introducir ningún carácter especial en este campo, se han eliminado todos los caracteres especiales.

source: This field cannot be empty. Please provide a value.
es_es: Este campo no puede estar vacío. Por favor, introduzca un valor.

source: You must provide a numerical value for this option.
es_es: Debe proporcionar un valor numérico para esta opción.

source: You must provide a valid URL for this option.
es_es: Usted debe proporcionar una dirección URL válida para esta opción.

source: What's New
es_es: Novedades

source: Credits
es_es: Créditos

source: Version %s
es_es: Versión %s

source: Some Feature
es_es: Algunas Características

source: Feature
es_es: Características

source: Some feature
es_es: Alguna Característica

source: More Features
es_es: Más características

source: description
es_es: descripción

source: Additional Updates
es_es: Actualizaciones Adicionales

source: Cool thing
es_es: Lo interesante

source: cool thing description.
es_es: Descripción cosas interesantes.

source: View the Full Changelog
es_es: Ver la lista completa de cambios

source: Full Changelog
es_es: Historial de cambios completo

source: Product Price
es_es: Precio del Producto

source: Download Files
es_es: Descargar Archivos

source: Display a Product Grid
es_es: Mostrar una cuadrícula Producto

source: Change the Number of Columns
es_es: Cambiar el número de columnas

source: Additional Display Options
es_es: Opciones adicionales de visualización

source: Buy Now Buttons
es_es: Botones Comprar ahora

source: Stay Up to Date
es_es: Manténgase al día

source: Over 250 Extensions
es_es: Más de 250 extensiones

source: No valid changlog was found.
es_es: No se encontró changlog válida.

source: View %s
es_es: Ver %s

source: Automotive Settings
es_es: Configuración Automotive

source: Name of service used for vehicle history reports
es_es: Nombre del servicio utilizado para informes del historial de vehículo

source: Vehicle History Report
es_es: Informe de historial de vehículo

source: The image used to display a vehicles fuel efficiency rating
es_es: La imagen que se utiliza para mostrar una calificación de eficiencia de combustible de los vehículos

source: This title shows up in the header section of all listings posted.
es_es: Este título aparece en la sección de encabezado de todos los anuncios escritos.

source: Inventory Listing Titles
es_es: Listado de títulos de inventario

source: Inventory Listing
es_es: Listado de inventario

source: This secondary title displays under previous title in the header
es_es: Este título secundario muestra bajo el título anterior en el encabezado

source: Powerful Inventory Marketing, Fully Integrated
es_es: Inventario Marketing, completamente integrado

source: Inventory Page
es_es: Página Inventory

source: Select the inventory page that will be highlighted in the menu
es_es: Seleccione la página de inventario que se destacará en el menú

source: Sold vehicles
es_es: Vehículos vendidos

source: This will hide the vehicles that are sold, sold vehicles can still be shown by adding &show_sold to the end of the URL
es_es: Esto ocultará los vehículos que se venden, vehículos vendidos aún pueden ser demostrados por la adición de & show_sold hasta el final de la URL

source: Show
es_es: Mostrar

source: Hide
es_es: Ocultar

source: Comparison Page
es_es: Página de comparación

source: Select the comparison page that will be used
es_es: Seleccione la página de comparación que se utilizará

source: The amount of listings being displayed on the inventory page
es_es: La cantidad de anuncios que se muestran en la página de inventario

source: Number of listings
es_es: Numero de listings

source: Sale Prefix
es_es: Prefijo de venta

source: Tax Label Inside Listing
es_es: Etiqueta de impuestos dentro de listado

source: The text inside the inventory listing box.
es_es: El texto dentro del cuadro de lista de inventario.

source: Plus Sales Tax
es_es: IMPUESTO SOBRE LAS VENTAS

source: Tax Label on Inventory Page
es_es: Etiqueta de impuesto en la página de inventario

source: The text on the listing page under the price.
es_es: El texto en la página de listado bajo el precio.

source: Plus Taxes & Licensing
es_es: Mas todos los gastos, impuestos y tasas.

source: Comparison functionality
es_es: Funcionalidad de comparación

source: Enable or disabled the comparison functionality
es_es: Activa o desactiva la funcionalidad de comparación

source: Enabled
es_es: Habilitado

source: Disabled
es_es: Deshabilitado

source: Listing Views
es_es: Listado Views

source: Thumbnail Slideshow
es_es: Presentación de diapositivas en miniatura

source: Display a slideshow if the user clicks the listing thumbnail
es_es: Mostrar una presentación de diapositivas, si el usuario hace clic en la miniatura de la lista

source: Additional Categories
es_es: Categorías adicionales

source: These categories will show up under the search box widget and are on each listing edit page.
es_es: Estas categorías se mostrarán bajo el search widget de caja y están en cada página de editar la lista.

source: Certified
es_es: Certificado

source: Brand New
es_es: Nueva Marca

source: Currency Settings
es_es: Configuración de moneda

source: Enter in your symbol used for currency
es_es: Ingrese en su símbolo de moneda

source: Currency Symbol
es_es: Símbolo de moneda

source: Change the position of the currency symbol
es_es: Cambiar la posición del símbolo de moneda

source: Currency Symbol Placement
es_es: Colocación del símbolo de moneda

source: After Value
es_es: Después de valor

source: Before Value
es_es: Antes de valor

source: Enter in a separator for large currency amounts
es_es: Introducir en un separador para cantidades de moneda grande

source: Currency Separator
es_es: Separador de moneda

source: Email Templates
es_es: Plantillas de correo electrónico

source: Display this message when an email is successfully sent.
es_es: Mostrar este mensaje cuando un correo electrónico es enviado con éxito.

source: Email was sent
es_es: Correo electrónico fue enviado

source: The email was sent.
es_es: El correo electrónico ha sido enviado.

source: Display this message when an email isn't successfully sent.
es_es: Mostrar este mensaje cuando un correo electrónico no se envía con éxito

source: Email failed to send
es_es: Error al enviar correo electrónico

source: The email was not sent.
es_es: Correo electrónico no enviado.

source: Display this message if the email is being marked by
es_es: Mostrar este mensaje si el correo electrónico está siendo marcado por

source: Email is spam
es_es: Correo electrónico es spam

source: The email you are trying to send is considered spam.
es_es: El correo electrónico que está intentando enviar es considerado spam.

source: Edit the subject of the email that is used to tell friends about vehicles. You can use the variable
es_es: Editar al asunto del correo electrónico que se utiliza para indicar a amigos acerca de los vehículos. Puede utilizar la variable

source: Email to a Friend
es_es: Enviar a un amigo

source: wants you to check this vehicle out
es_es: quiere que vea este vehículo

source: Edit the layout of the email. HTML is allowed and some variables you can use are
es_es: Editar la distribución del correo electrónico. Se permite HTML y son algunas de las variables que se puede utilizar

source: and
es_es: y

source: I want you check this vehicle out
es_es: Quiero que veas este vehículo

source: Change the email that recieves the emails
es_es: Cambiar el correo electrónico recibe los mensajes de correo electrónico

source: Schedule a Test Drive
es_es: Programar una prueba del vehículo

source: Edit the subject of the email that is used to schedule test drives.
es_es: Editar al asunto del correo electrónico que se utiliza para programar la prueba del vehículo

source: Scheduled Test Drive Request
es_es: Programar una prueba de vehículo

source: Information
es_es: Información

source: Request More Info
es_es: Solicitar más información

source: Edit the subject of the email that is used to request more info.
es_es: Editar al asunto del correo electrónico que se utiliza para solicitar más información.

source: Information Request
es_es: Formulario de solicitud de información

source: Request Information
es_es: Solicitar información

source: Edit the subject of the email that is used.
es_es: Editar al asunto del correo electrónico que se utiliza.

source: Offer
es_es: Oferta

source: Custom Forms
es_es: Formularios personalizados

source: Request More Info Form
es_es: Solicite información

source: Make an Offer Form
es_es: Hacer una oferta

source: Public Key
es_es: Clave pública

source: Private Key
es_es: clave privada

source: Show or hide the fuel efficiency box on the inventory page
es_es: Mostrar u ocultar el cuadro de eficiencia de combustible en la página de inventario

source: Fuel Efficiency
es_es: Eficiencia de combustible

source: The text displayed in the fuel efficiency box
es_es: El texto que se muestra en el cuadro de eficiencia de combustible

source: Show or hide the social icons
es_es: Mostrar u ocultar los iconos sociales

source: Social Icons
es_es: Iconos Sociales

source: Show or hide the listing video in the right sidebar
es_es: Mostrar u ocultar el video listado en la barra lateral derecha

source: Financing Calculator
es_es: Calculadora de financiación

source: Control the financing calculator found on the inventory listing page.
es_es: Control de la calculadora de financiación en la página de lista de inventario.

source: Show or hide the financing calculator
es_es: Mostrar u ocultar la calculadora financiera

source: Control the down payment for the finance calculator
es_es: Control de la señal para que la calculadora de finanzas

source: Show or hide the recent vehicles
es_es: Mostrar u ocultar los vehículos recientes

source: Recent Vehicles
es_es: Vehículos recientes

source: Edit the recent vehicles slider title
es_es: Editar el título de slider de vehículos recientes

source: Recent Vehicles Title
es_es: Título de Vehículos recientes

source: Edit the recent vehicles slider description
es_es: Edite la Descripción del slider de vehículos

source: Recent Vehicles Description
es_es: Descripción de los vehículos recientes

source: Browse through the vast selection of vehicles that have recently been added to our inventory.
es_es: Navegar a través de la amplia selección de vehículos que recientemente se han agregado a nuestro inventario.

source: Adjust the amount of vehicles shown in the recent vehicles (-1 to display all).
es_es: Ajuste la cantidad de vehículos que se muestra en los vehículos recientes (-1 para mostrar todos).

source: Number of Recent Vehicles
es_es: Número de vehículos recientes

source: Top buttons
es_es: Botones superiores

source: Show or hide the top buttons found on the inventory listing page.
es_es: Mostrar u ocultar los botones superiores se encuentran en el inventario listado página.

source: Previous Vehicle
es_es: Vehículo anterior

source: Previous Vehicle Label
es_es: Etiqueta de Vehículo anterior

source: Request More Info Label
es_es: Etiqueta Solicitar más información

source: Schedule Test Drive
es_es: Programar Prueba de vehículo

source: Schedule Test Drive Label
es_es: Etiquta Programar Prueba de vehículo

source: Make an Offer
es_es: Hacer una oferta

source: Make an Offer Label
es_es: Etiqueta de Hacer una oferta

source: PDF Brochure
es_es: Folleto PDF

source: PDF Brochure Label
es_es: ﻿Etiqueta de folleto PDF

source: Print this Vehicle
es_es: Imprimir este vehículo

source: Print this Vehicle Label
es_es: ﻿Imprimir este vehículo Etiqueta

source: Email to a Friend Label
es_es: ﻿Enviar a un amigo

source: Next Vehicle
es_es: Siguiente vehículo

source: Next Vehicle Label
es_es: Siguiente vehículo Etiqueta

source: Content Tabs
es_es: ﻿Contenido de fichas

source: Edit the names of the tabs displayed under the slideshow.
es_es: Editar los nombres de las pestañas que aparece en la presentación de diapositivas.

source: First Tab
es_es: Primera ficha

source: Default text: Vehicle Overview
es_es: Texto por defecto: Resumen del Vehículo

source: Second Tab
es_es: Segunda ficha

source: Default text: Features & Options
es_es: Texto por defecto: Opciones

source: Third Tab
es_es: Tercera ficha

source: Default text: Technical Specifications
es_es: Texto por defecto: Especificaciones técnicas

source: Fourth Tab
es_es: Cuarta ficha

source: Default text: Vehicle Location
es_es: Texto por defecto: localización del vehículo

source: Fifth Tab
es_es: Quinta ficha

source: Default text: Other Comments
es_es: Texto por defecto: otros comentarios

source: Enable or disable comments on the single listing page.
es_es: Activar o desactivar comentarios en la página de listado único.

source: Comments on listing pages
es_es: Comentarios en páginas de Listing

source: Portfolio Page
es_es: ﻿Página de portfolio

source: Job Description Title
es_es: ﻿Título Descripción del trabajo

source: Project Details Title
es_es: Título ﻿Detalles del Proyecto

source: Related Projects Title
es_es: ﻿Proyectos relacionados

source: Default Values
es_es: Valores predeterminados

source: Default location
es_es: Usar dirección predeterminada

source: This location will be the default used while creating new listings
es_es: Este lugar será el valor por defecto utilizado durante la creación de nuevos listados

source: Latitude
es_es: Latitud

source: The default latitude.
es_es: ﻿Latitud Por Defecto

source: Longitude
es_es: Longitud

source: The default longitde.
es_es: ﻿La longitud por defecto.

source: The default zoom level.
es_es: ﻿Nivel de zoom predeterminado

source: Default Details
es_es: ﻿Detalles predeterminados

source: Control the default values for the details of new listings.
es_es: Control de los valores por defecto para los detalles de las nuevas listas
